anki-bin
arch-wiki-docs
arttime-git
azote
base
base-devel
blueman
bluetui
bluez-utils
brightnessctl
btop
catppuccinifier-gui-bin
cliphist
cmatrix-git
darktable
ddcutil
dmenu
dolphin
dunst
dxvk-mingw
dxvk-nvapi-mingw
efibootmgr
evremap-git
fastfetch
feh
firefox
fzf
gamemode
gedit
ghostty
gist
git
github-cli
grim
gst-plugin-pipewire
htop
hyfetch
hyprland
hyprlock
hyprpaper
hyprshot-git
intel-media-driver
intel-ucode
iwd
kitty
lavat-git
lazygit
lib32-nvidia-utils
lib32-vulkan-intel
libpulse
libva-intel-driver
linux
linux-firmware
lutris
man-db
mpv
nano
neo-matrix
neovim
network-manager-applet
networkmanager
nvidia-dkms
nvidia-settings
obsidian
paru
paru-debug
pavucontrol
pipes.sh
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
polkit-kde-agent
qt5-wayland
qt6-wayland
rofi
sddm
slurp
smartmontools
speedtest-cli
spotify-player-full
steam
stow
swaybg
tealdeer
ttf-nerd-fonts-symbols
unrar
unzip
usbmuxd
vesktop-git
vim
virtualbox
virtualbox-host-modules-arch
vulkan-intel
vulkan-radeon
waybar
wdisplays-git
wezterm-nomok-git
wget
wikiman
wine
wireless_tools
wireplumber
wofi
xdg-desktop-portal-hyprland
xdg-utils
xf86-video-amdgpu
xf86-video-ati
xf86-video-nouveau
xf86-video-vmware
xorg-server
xorg-xinit
yazi-git
youtube-tui
yt-dlp
zoxide
zram-generator
zsh
zsh-autosuggestions
zsh-syntax-highlighting
zsh-theme-powerlevel10k-git
zsh-vi-mode
